Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoittautuminen_auktorisoidun_kaantajan_tutkintoon_on_alkanut.html.tmx
Source language: fin
Languages: sme

source: Ilmoittautuminen auktorisoidun kääntäjän tutkintoon on alkanut
sme: Almmuheapmi auktoriserejuvvon jorgaleaddji dutkosii lea álgán

source: Auktorisoidun kääntäjän tutkinto järjestetään 16.11.2019. Ilmoittautuminen tutkintoon alkaa 1.8. ja päättyy 31.8.2019 klo 16.15.
sme: Auktoriserejuvvon jorgaleaddji dutkkus lágiduvvo lávvardaga 16.11.2019 dbm. Almmuheapmi dutkosii álgá 1.8. ja nohka 31.8.2019 dbm 16.15.

source: Ilmoittautua voit tämän linkin kautta 1.8. alkaen: https://www.oph.fi/fi/palvelut/auktorisoidun-kaantajan-tutkinto
sme: Sáhtát almmuhit iežat dutkosii dán liŋkka bokte 1.8. rájes (liŋka suomagillii): https://www.oph.fi/fi/palvelut/auktorisoidun-kaantajan-tutkinto

source: Tutkinnon käännöstehtävien lähdekielet ovat kotimaiset kielet (suomi, ruotsi ja inarin-, koltan-, tai pohjoissaame) ja vieraat kielet.
sme: Dutkosa jorgalanbargguid álgogiellan leat ruovtturiikka gielat (suomagiella, ruoŧagiella ja anáraš-, nuortalaš- dahje davvisámegiella).

source: Käännöstehtävien kohdekielet määräytyvät 31.8.2019 mennessä saapuneiden ilmoittautumisten pohjalta.
sme: Dat man gillii jorgalusat dahkkojit, mearriduvvo 31.8.2019 almmuhusaid vuođul.

source: Tutkintotilaisuudet voidaan järjestää Helsingissä, Inarissa, Joensuussa, Oulussa, Tampereella ja Turussa, mikäli kyseisille paikkakunnille ilmoittautuu vähintään viisi tutkinnon suorittajaa.
sme: Dutkkusdilálašvuođat sáhttet lágiduvvot Helssegis, Anáris, Joensuus, Oulus, Tamperes ja Turkus, jus ovtta báikái almmuhit unnimustá vihtta olbmo, geat áigot čađahit dutkosa.

source: Saamelaiskäräjät kannustaa kääntäjiä suorittamaan auktorisoidun kääntäjien tutkinnon!
sme: Sámediggi hástala jorgaleddjiid čađahit auktoriserejuvvon jorgaleaddji dutkosa!

source: Pohjois-, inarin- ja koltansaamen kielellä on vain muutamia auktorisoituja kääntäjiä.
sme: Davvi-, anáraš- ja nuortalašgillii leat dušše muhtun auktoriserejuvvon jorgaleaddji gu hte ge gielas.

source: Saamelaiskäräjät ilmoittaa myös mahdollisuudesta järjestää valmennuspäivä auktorisoidun kääntäjän tutkintoon valmistautumista varten, jos kiinnostusta siihen löytyy.
sme: Sámediggi almmuha maid vejolašvuođas ordnet ráhkkananbeaivvi auktoriserejuvvon jorgaleaddji dutkosii ráhkkaneami váras, jus dasa lea beroštupmi.

source: Auktorisoidun kääntäjän tutkinto voi olla haastava suorittaa ilman valmistautumista.
sme: Auktoriserejuvvon jorgaleaddji dutkosa sáhttá leat hástaleaddji čađahit almma fuolalaš ráhkkaneami haga.

source: Opetushallitus vastaa auktorisoidun kääntäjän tutkinnon järjestämisestä.
sme: Oahpahusráđđehus vástida auktoriserejuvvon jorgaleaddji dutkosa lágideamis.

source: Ilmoittautuminen valmennukseen ja lisätietoja:
sme: Almmut ráhkkananbeaivái dahje dahje jeara lasi dieđuid:

source: Kieliturvasihteeri Anne Kirste Aikiolta:
sme: Gielladorvočálli Anne Kirste Aikio

source: Puh +358 40 707 5624 / 010 839 3124
sme: Tlf: +358 40 707 5624 / 010 839 3124
